export default {
  name: 2,
  data: function () {
    return {
      tile: 'Історія',
      next: 3,
      previous: 1,
      mainText: [
        'У 1992 році вперше була сформована чiтка правова база заповiдання в межах Закону України «Про природно-заповiдний фонд України». У вступній частині Закону записано: «Природно-заповiдний фонд становлять дiлянки сушi i водного простору, природнi комплекси та об’єкти яких мають особливу природоохоронну, наукову, естетичну та iншу цiннiсть i видiленi з метою збереження природної рiзноманiтностi ландшафтiв, генофонду тваринного i рослинного свiту, пiдтримання загального екологiчного балансу та забезпечення фонового монiторингу навколишнього природного середовища». Законодавством України природно-заповідний фонд охороняється як національне надбання, щодо якого встановлюється особливий режим охорони, відтворення і використання. Природно-заповідний фонд України є складовою частиною світової системи природних територій та об’єктів, що перебувають під особливою охороною. На землях природно-заповідного фонду та іншого природоохоронного або історико-культурного призначення забороняється будь-яка діяльність, яка негативно впливає або може негативно впливати на стан природних та історико-культурних комплексів та об’єктів чи перешкоджає їх використанню за цільовим призначенням.',
      ],
      photos: [
        {
          id: 1,
          src: 'https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/%D0%90%D0%BD%D1%88%D0%BB%D0%B0%D0%B3.jpg/450px-%D0%90%D0%BD%D1%88%D0%BB%D0%B0%D0%B3.jpg',
          alt: 'First slide',
          caption: 'First slide'
        },
        {
          id: 2,
          src: 'https://kirovohradska.land.gov.ua/wp-content/uploads/2017/04/%D0%A1%D1%83%D0%B3%D0%BE%D0%BA%D0%BB%D0%B5%D1%8F2-816x544.jpg',
          alt: 'First slide',
          caption: 'First slide'
        },
        {
          id: 3,
          src: 'https://subject.com.ua/textbook/geography/8klas_5/8klas_5.files/image111.jpg',
          alt: 'First slide',
          caption: 'First slide'
        },
      ],
    }
  },
}